<?php
// Heading
$_['heading_title'] = 'Благодарим за покупку!</ br>Ваш заказ #%s принят!';
$_['heading_title_customer'] = 'Благодарим за покупку!<br />Ваш заказ #%s принят!';

// Text
$_['text_customer'] = '<p>В ближайшее время с вами свяжется наш менеджер для уточнения деталей заказа.</p><p>Вы можете просматривать историю заказов в <a href="%s">Личном кабинете</a>, открыв <a href="%s">Историю заказов</a>.</p><p>Все вопросы направляйте <a href="%s">нам</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']    = '<p>В ближайшее время с вами свяжется наш менеджер для уточнения деталей заказа.</p><p>Пожалуйста, направляйте <a href="%s">нам</a> любые вопросы, которые у вас возникают.<br/>Зарегистрированным пользователям доступен просмотр состояния заказа и прошлых покупок.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформить заказ';
$_['text_success']  = 'Операция выполнена успешно';
?>