<?php
// Text
$_['text_title']       = 'Получить реквизиты для оплаты:<br /> - на карту ПриватБанка;<br /> - WebMoney;<br /> - Яндекс.Деньги';
$_['text_instruction'] = 'Инструкции по оплате';
$_['text_description'] = 'Пожалуйста, выберите удобный для вас метод оплаты и переведите итоговую сумму выбранным вами методом.<br />После оплаты обязательно сообщите метод оплаты, дату, время и сумму платежа. Все контактные данные указаны внизу сайта.';
$_['text_payment']     = 'Внимание!<br />Заказ не будет выслан, пока вы не сообщите нам об оплате.';
?>