<?php
// Text
$_['text_title']       = 'Денежный перевод:<br />- на карту ПриватБанка (можно оплатить через Privat24);<br />- WebMoney кошелек;<br /> - кошелек Яндекс.Деньги';
$_['text_instruction'] = 'Инструкции по оплате';
$_['text_description'] = 'Пожалуйста, выберите удобный для вас метод оплаты и переведите итоговую сумму выбранным вами методом.';
$_['text_payment']     = 'Внимание!<br />После оплаты обязательно сообщите следующие данные:<br />- номер заказа;<br />- метод оплаты;<br />- дата и время совершения платежа;<br />-сумма платежа.<br /><br />Отправить сообщение можете через страничку <a href="/contacts/" target="_blank">Связаться с нами</a> или любым другим, удобным для вас способом.<br />Все контактные данные указаны внизу сайта.<br /><br />Обращаем ваше внимание!<br />Заказ не будет выслан, пока вы не сообщите <a href="/contacts/" target="_blank">нам</a> об оплате.<br />';
?>